export const SAUNA = '용문산허브찜질방';

export const FAQS = [
  {
    title: '민박 이용은 어떻게 하나요?',
    description:
      '민박방은 찜질방 이용고객에 한하여 제공되는 방입니다.\n' +
      '방을 미리 예약 하고 싶으신 분은\n' +
      '1.문의 전화를 하시고\n' +
      '2.민박 금액을 선입금 하신 후에\n' +
      '3.당일날 오셔서 일인당 입장비를 계산하시면 됩니다.\n' +
      '\n' +
      '*전체비용은 찜질방비(일인 15,000원) + 민박방비를 합한 금액입니다.\n' +
      '*방은 조기 소진 되는 경우가 많습니다. 예약을 미리 해주세요.',
  },
  {
    title: '쉬는 날이 정해져 있나요?',
    description:
      '없습니다. 우리 용문산 허브 찜질방은 고객님의 편의를 위해 연중무휴 운영합니다.',
  },
  {
    title: '차량은 어떻게 이용할 수 있나요?',
    description:
      '"오시기 전이나 평일 오전에 전화로 예약하시는 분에 한하여 인원이 4명 이상일 경우"\n' +
      '용문역에서 찜질방까지 승합차 운행해드립니다. 또한 이용 후 귀가 하실때도 용문역까지 모셔드립니다.\n' +
      '\n' +
      '운행시간 : 09시 - 19시(오후 7시)\n' +
      '전화문의 : 010-3227-3240\n' +
      '* 양평역이나 지평역에서 오실경우는 인원 수 8명이상일 경우 운행합니다.\n' +
      '* 꼭 평일 오전에 전화 주세요!! ',
  },
  {
    title: '찜질방은 예약이 필요한가요?',
    description:
      '저희 찜질방은 예약제가 아닙니다. 이용시간 내에 언제든 오셔서 당일 계산 하시면 됩니다.',
  },
  {
    title: '찜질방 영업시간은 어떻게 되나요?',
    description:
      '저희 찜질방은 24시간 이용이 가능하나 입실 가능한 시간은 제한됩니다.\n' +
      '입실 가능 시간 : 7시 - 23시 (단, 토요일은 7시 - 24시입니다.)\n' +
      '입실 하신 후 익일 낮 12시까지 유효합니다.',
  },
  {
    title: '민박방 영업시간은 어떻게 되나요?',
    description:
      '민박방 입실은 13시부터 가능하며, 퇴실은 익일 12시까지입니다.\n' +
      '입실가능 시간외 체크인은 불가능합니다. (Q5. 참고)',
  },
];
